<?php
Lang::$regtext = array(
    '20 години професионално искуство во еколошки третман на вода' => '20 години професионално искуство во еколошки третман на вода',
    'Новости' => 'Новости' ,
    'Проекти' => 'Проекти' ,
    'Специјално' => 'Специјално' ,
    'Сподели ја оваа страница' => 'Сподели ја оваа страница' ,
    'Наши Проекти' => 'Наши Проекти' ,
    'резултат' => 'резултат' ,
    'и' => 'и' ,
    'од пребарувањето' => 'од пребарувањето' ,
    'Контакт' => 'Контакт' ,
    'Доколку сакате да не контактирате искористе ја оваа форма' => 'Доколку сакате да не контактирате искористе ја оваа форма' ,
    'Име' => 'Име' ,
    'Кој ни пишува' => 'Кој ни пишува' ,
    'еМаил' => 'еМаил' ,
    'На кого да одговориме' => 'На кого да одговориме' ,
    'Порака' => 'Порака' ,
    'Што сакате да ни кажете/прашате' => 'Што сакате да ни кажете/прашате' ,
    'Испрати' => 'Испрати' ,
    'Вашата порака беше успешно испратена' => 'Вашата порака беше успешно испратена' ,
    'Внесете Име' => 'Внесете Име' ,
    'Внесете еМаил' => 'Внесете еМаил' ,
    'Внесете Порака' => 'Внесете Порака' ,
    'Администрациона панела'    => 'Администрациона панела',
    'Почетна'       =>  'Почетна',
    'Админ почетна' =>  'Админ почетна',
    'Одјави се'     =>  'Одјави се',
    '' => '' ,
    
);

?>
